<?php

return [
    'socialTitle' => 'Социальные сети',
    'order' => 'Заказать столик',

    '404' => '404 =( Запрашиваемая страница не найдена',

    'index' => [
        'title' => 'ST. Petrus Ресторан',
    ],
    'contacts' => [
        'title' => 'Контакты',
        'email' => 'Написать нам на email',
        'findUs' => 'Как нас найти',
		'formtitle' => 'Свяжитесь с нами',
        'required_field' => 'Это поле обязательно',
        'fill_required_fields' => 'Пожалуйста, заполните все обязательные поля',
        'request_sent' => 'Ваш запрос принят. Один из наших менеджеров скоро свяжется с Вами',
        'unknown_error' => 'Что-то пошло не так. Попробуйте позже',
        'incorrect_email' => 'Введите корректный email адрес',
        'incorrect_date' => 'Выберите корректную дату',
        'date_too_early' => 'Дата не должна быть ранее, чем завтра'
    ],
    'events' => [
        'title' => 'Мероприятия',
    ],
    'menu' => [
        'title' => 'Меню',
    ],
    'teammates' => [
        'title' => 'Команда',
    ],
    'histories' => [
        'title' => 'История',
    ],
    'what' => [
        'title' => 'Что',
        'ourMenu' => 'Наши шедевры',
        'subTitle' => '3-звездочный ресторан на протяжении более 45 лет, Auberge de l\'Ill является неотъемлемой частью эльзасского наследия. Под руководством мастера более пятидесяти лет',
    ],
    'where' => [
        'title' => 'Где',
        'whereWe' => 'Где мы находимся',
        'subTitle' => 'Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более двух тысячелетий назад.',
    ],
    'who' => [
        'title' => 'Кто',
        'ourTeam' => 'Наша команда',
        'subTitle' => 'Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более двух тысячелетий назад.',
    ],
    'wineList' => [
        'title' => 'Вина',
    ],
    'drinks' => [
        'title' => 'Напитки',
    ],
    'cocktails' => [
        'title' => 'Меню коктейлей',
    ],
];